{
  "sentences" : [
    "가나, 다라, 마바",
    "체다치즈를 최고 많이 먹은 최다은이 체다치즈 먹기 대회 최다 우승자이다",
    "정희수가 희희낙락하게 희끄무리한 흰머리를 뽑으며 희희하고 웃더니 ''나 정했어! 더이상 흰머리를 뽑지 않을거야''라고 희망차게 말하더니 정희수가 수상스키를 타러가기 전에 키스를 하고 스키를 타야겠어! 정했어! 라고했다.",
    "이수지가 저수지에 갔는데 이 수지가 저수지에 간 걸까 저 수지가 저수지에 간걸까 그 수지가 저수지에 간 걸까 하며 이수지는 고민했는데 고민 끝에 이수의 마이웨이를 부르며 불쾌지수가 올라가며 저수지를 떠나 경기도 수지구의 한 학원으로 달려가더니 지수함수를 배워서 잘 사용하여 주식 수지를 맞아 나 이수지, 바로 고단수지! 수지맞았다!하며 행복해했다.",
    "내가 그린 기린 그림은 잘 그린 기린 그림이고 네가 그린 기린 그림은 잘 못 그린 기린 그림이다.",
    "내가 그린 기린 그림은 긴 기린 그림이냐, 그냥 그린 기린 그림이냐?",
    "내가 그린 구름그림은 새털구름 그린 구름그림이고, 네가 그린 구름그림은 깃털구름 그린 구름그림이다.",
    "저기 계신 저 분이 박 법학박사이시고 여기 계신 이 분이 백 법학박사이시다.",
    "중앙청 창살은 쌍창살이고 시청의 창살은 외창살이다.",
    "경찰청 철창살은 외철창살이냐 쌍철창살이냐",
    "경찰청 철창살이 쇠철창살이냐 철철창살이냐",
    "검찰청 쇠철창살은 새쇠철창살이냐 헌쇠철창살이냐",
    "경찰청 쇠창살 외철창살, 검찰청 쇠창살 쌍철창살.",
    "간장 공장 공장장은 강 공장장이고 된장 공장 공장장은 공 공장장이다.",
    "한양 양장점 옆 한영 양장점",
    "신인 샹송 가수의 신춘 샹송 쇼",
    "저기 가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐?",
    "옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다.",
    "앞 집 팥죽은 붉은 팥 풋팥죽이고 , 뒷집 콩죽은 햇콩단콩 콩죽,우리집 깨죽은 검은깨 깨죽인데 사람들은 햇콩 단콩 콩죽 깨죽 죽먹기를 싫어하더라.",
    "들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가? 깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐? 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데",
    "저기 있는 말뚝이 말 맬 말뚝이냐, 말 못 맬 말뚝이냐?",
    "고려고 교복은 고급교복이고 고려고 교복은 고급원단을 사용했다",
    "상표 붙인 큰 깡통은 깐 깡통인가? 안 깐 깡통인가?",
    "저기 저 뜀틀이 내가 뛸 뜀틀인가 내가 안뛸 뜀틀인가",
    "우리집 옆집 앞집 뒷창살은 흩겹창살이고, 우리집 뒷집 앞집 옆창살은 겹흩창살이다.",
    "칠월칠일은 평창친구 친정 칠순 잔칫날",
    "대우 로얄 뉴로얄",
    "한국관광공사 곽진광 관광과장",
    "김서방네 지붕위에 콩깍지가 깐 콩깍지냐 안 깐 콩깍지이냐?",
    "안촉촉한 초코칩 나라에 살던 안촉촉한 초코칩이 촉촉한 초코칩 나라의 촉촉한 초코칩을 보고 촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에 갔는데 촉촉한 초코칩 나라의 촉촉한 초코칩 문지기가 넌 촉촉한 초코칩이 아니고 안촉촉한 초코칩이니까 안촉촉한 초코칩나라에서 살아라고해서 안촉촉한 초코칩은 촉촉한 초코칩이 되는것을 포기하고 안촉촉한 초코칩 나라로 돌아갔다.",
    "철수책상은 철책상",
    "박범복군은 밤벚꽃놀이를 가고 방범복양은 낮벚꽃놀이를 간다.",
    "멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하고 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하다",
    "작은 토끼 토끼통 옆 큰 토끼 토끼통 큰 토끼 토끼통 옆 작은 토끼 토끼통",
    "경찰청 검찰청 왼쪽 유리창 중앙 쇠창살은 녹이슨 쇠창살 이고 경찰청 검찰청 오른쪽 유리창 중앙 철창살은 녹이 안슨 철창살 이다.",
    "간장공장 공장장은 강공장장이고 공공장 공장장은 장공장장이다.",
    "목동 로얄 뉴로얄 레스토랑 뉴메뉴 미트소시지소스스파게티, 크림소시지소스스테이크"
  ]
}